<textarea>
日期	20130829	20130830	20130831	20130901	20130902	20130903	20130904
逍遥帮	20.19%	19.85%	18.28%	14.62%	15.20%	16.96%	16.08%
龙门帮	18.85%	18.66%	19.23%	14.40%	14.47%	16.71%	15.92%
账户线-非帮派	15.34%	15.74%	14.85%	13.93%	14.51%	14.24%	14.70%
资金线-非帮派	21.62%	20.99%	18.47%	18.34%	16.92%	19.02%	18.36%
漕帮	14.82%	15.08%	14.16%	12.64%	13.64%	12.57%	12.49%
</textarea>

<script type="text/javascript" src="http://g.tbcdn.cn/??kissy/k/1.3.1/kissy-min.js"></script>
<script type="text/javascript">
	function format(data){
		
	}

</script>